<template>
    <div id="page">
        <div class="page-confidentiality">
        <h1 class="t-title t-title--small">Заявление об обеспечении конфиденциальности данных.</h1>
        <div class="t-text">
            <p>1. Ответственное лицо</p>
            <p>ТОО "BSH Home Appliances (БСХ Хоум Аплайансэс)" Бизнес Центр "Хан Тенгри",пр-т Достык,117/6,Казахстан,050059,Алматы (далее по тексту настоящего заявления – «мы»), выступая в качестве оператора настоящего веб-сайта <a target="_blank" href="http://www.naturecool.kz">www.naturecool.kz</a>, является лицом, ответственным за работу с персональными данными пользователей информационных служб сайта <a target="_blank" href="http://www.naturecool.kz">www.naturecool.kz</a> (далее – «Вы»).</p>
            <p>Мы ответственно подходим к защите Ваших персональных данных. Мы приняли технические и организационные меры, чтобы обеспечить соблюдение нами и нашими поставщиками услуг нормативно-правовых актов о защите данных.</p>
            <p>В соответствии с действующими нормативно-правовыми актами о защите данных мы предоставили далее сведения о форме, объеме и цели сбора, обработки и использования данных, полученных в связи с пользованием Вами сайтом <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a>.</p>
            <p>2. Персональные данные</p>
            <p>Персональные данные &mdash; эта любая информация, которая может использоваться для вашей идентификации. Такого рода информацией может быть, например, Ваше имя, почтовый адрес, адрес электронной почты или номер телефона. С помощью cookie-файлов (пункт 1 Дополнения), которые не имеют прямого отношения к Вашей идентификации, можно собирать сведения, например, о том, каким образом Вы пользуетесь сайтом <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a>. Если такие сведения основаны на идентификационной информации, присвоенной пользователю, таким образом осуществляется их индивидуализация при сборе, хранении и оценке. Данные, не являющиеся персональными, &mdash; это информация, в отношении которой осуществляются исключительно операции по ее накоплению, т.е. группировке в более крупные блоки, в отношении которых далее не проводится индивидуализация, обобщение, сбор и оценка.</p>
            <p>3. Сбор и получение данных</p>
            <p>Вы можете пользоваться Информационной службой сайта <a target="_blank" href="http://www.naturecool.kz">www.naturecool.kz</a>, не раскрывая свою личность. Подробные сведения об информации, которую мы собираем, когда Вы осуществляете доступ к Информационной службе, приведены ниже в пунктах «Данные журнала событий веб-сервера» и «Профили использования с применением псевдонимов».</p>
            <p>Если Вы регистрируетесь для участия в одной из наших игр (например, «Найди пару») либо заказываете продукт &mdash;  мы запрашиваем Ваше имя и прочие персональные данные, см. пункт «Регистрация на сайте <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a>».</p>
            <p>Мы используем и обрабатываем любые предоставленные Вами персональные данные в тех целях, в которых Вы нам их предоставили. Например, информация, предоставленная посредством формы обратной связи, используется нами для обработки Вашего запроса.</p>
            <p>4. Данные журнала событий веб-сервера</p>
            <p>При осуществлении Вами доступа к Информационной службе <a target="_blank" href="http://www.naturecool.kz">www.naturecool.kz</a> в Вашем браузере имеются технические настройки для автоматической передачи следующих данных («данных журнала событий») на наш веб-сервер, который мы затем фиксируем в файлах журнала данных:</p>
            <p>• Дата осуществления доступа</p>
            <p>• Время осуществления доступа</p>
            <p>• URL направляющего веб-сайта</p>
            <p>• Извлекаемый файл</p>
            <p>• Переданный объем данных</p>
            <p>• Тип и версия браузера</p>
            <p>• Операционная система</p>
            <p>• IP-адрес</p>
            <p>• Имя домена Вашего Интернет-провайдера</p>
            <p>Это исключительно та информация, которая не позволяет идентифицировать Вас. Получение этой информации необходимо в технических целях для правильной передачи контента, который Вы запросили, и при использовании веб-сайтов ее сбора невозможно избежать. Данные журнала регистрации анализируются исключительно для статистики с целью совершенствования нашего сайта и технологий, на которых он основан, а затем удаляются.</p>
            <p>Данные журнала регистрации хранятся отдельно от остальных данных (например, данных, указанных в пункте 5.), сбор которых осуществляется в процессе использования Вами Информационной службы <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a></p>
            <p>5. Профили использования с применением псевдонимов</p>
            <p>Мы применяем cookie-файлы и пиксели слежения для сбора данных об использовании Вами Информационной службы с целью проведения исследований в сфере рекламы и рынка, а также приведения Информационной службы <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a> в соответствие с потребностями ее пользователей. Сбор таких данных об использовании и создание профиля использования осуществляются на обезличенной основе с применением cookie-идентификатора.</p>
            <p>Мы создаем и храним профили использования исключительно в обезличенной форме и не объединяем их с Вашим именем или какой-либо другой информацией, такой как Ваш адрес электронной почты, с помощью которой можно Вас идентифицировать.</p>
            <p>6. Перенаправление данных сторонним лицам</p>
            <p>Мы работаем с целым рядом различных поставщиков услуг для предоставления Информационной службы <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a>. С учетом того, что мы связали таких поставщиков услуг обязательством действовать согласно нашим строгим указаниям при обработке данных в качестве уполномоченных операторов по обработке данных в соответствии с местным законодательством о защите данных, нет необходимости в предоставлении Вами дополнительного согласия на обработку Ваших данных этими сторонними лицами.</p>
            <p>В случае если в соответствии с положениями о защите данных, напротив, требуется получение нами Вашего согласия на предоставление поставщикам услуг персональных данных, относящихся к пользователям Информационной службы <a target="_blank" href="http://www.naturecool.kz">www.naturecool.kz</a>, мы отдельно проинформируем Вас об этом и не будем передавать Ваши данные без Вашего предварительного согласия.</p>
            <p>7. Регистрация на сайте <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a></p>
            <p>Если Вы регистрируетесь при использовании одной из наших персонализированных служб, мы осуществляем сбор определенных персональных данных. В ходе процедуры регистрации запрашивается следующая информация:</p>
            <p>•	Имя*</p>
            <p>•	Фамилия*</p>
            <p>•	Телефон*</p>
            <p>•	Электронная почта*</p>
            <p>•	Галочка Согласия* («Принимаю условия правил конкурса и даю согласие на обработку моих персональных данных», правила конкурса и условия обработки данных доступны как единый документ по ссылке)* – обязательное поле.</p>
            <p>Если Вы зарегистрируетесь, Вы сможете осуществлять доступ к контенту и службам, которые мы предлагаем только зарегистрированным пользователям. Зарегистрированные пользователи также имеют возможность в любое время изменить или удалить данные, предоставленные при регистрации. Кроме того, мы также можем предоставить всю подробную информацию о Ваших персональных данных, сбор которых мы когда-либо осуществляли. По Вашему требованию мы исправим или удалим информацию о Вас, которую мы храним, за исключением случаев, когда установлен срок ее обязательного хранения. Чтобы связаться с нами по этому вопросу, воспользуйтесь контактной информацией, приведенной в конце настоящего Заявления об обеспечении конфиденциальности данных</p>
            <p>10. Информационная рассылка</p>
            <p>Если Вы подписываетесь на информационную рассылку, предоставляемые Вами данные будут использоваться исключительно с соответствующей целью.</p>
            <p>Для подтверждения регистрации мы просим Вас предоставить имя и действующий адрес электронной почты. Чтобы удостоверится в том, что заявка подана настоящим владельцем адреса электронной почты, мы используем метод подтверждения подписки на рассылку. Для этого мы регистрируем заявку на информационную рассылку, направление электронного сообщения с подтверждением и получение ответа, запрашиваемого в таком сообщении. Данные будут использоваться исключительно для направления информационных рассылок и не будут предоставляться сторонним лицам.</p>
            <p>Согласие на обработку Ваших персональных данных и последующее их использование для направления информационных рассылок может быть отозвано в любое время. В каждой информационной рассылке будет приведена соответствующая ссылка. Вы также можете в любое время отписаться от рассылки напрямую на сайте <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a> или уведомить нас о Вашей соответствующей заявке, связавшись с соответствующим контактным лицом, данные которого приведены в конце настоящего документа.</p>
            <p>11. Форма обратной связи</p>
            <p>В случае если Вы связываетесь с нами по электронной почте или посредством формы обратной связи, предоставляемые Вами данные будут храниться и использоваться с целью обработки Вашего запроса и направления возможных уточняющих вопросов.</p>
            <p>12. Данные несовершеннолетних лиц</p>
            <p>Несовершеннолетним не следует передавать нам свои персональные данные без согласия их родителей или опекунов.</p>
            <p>13. Ссылки на другие сайты</p>
            <p>Информационная служба содержит ссылки на другие сайты. Мы не можем повлиять на соблюдение или несоблюдение операторами таких сайтов положений о защите данных.</p>
            <p>14. Право на информирование и корректировку, удаление и блокировку данных</p>
            <p>Просим направлять любые вопросы о защите данных или заявки на корректировку, блокировку или удаление Ваших персональных данных напрямую контактным лицам, указанным в официальном уведомлении, размещенным на сайте.</p>
            <p>15. Внесение поправок в заявление об обеспечении конфиденциальности данных</p>
            <p>В случае необходимости в настоящее заявление об обеспечении конфиденциальности данных будут внесены поправки, чтобы отразить изменения в наших службах, которые являются существенными для защиты данных, например, в случае если вводятся новые службы или для того, чтобы соблюсти действующие законодательные требования.</p>
            <p>16. Контактная информация</p>
            <p>Если у Вас возникли вопросы по защите данных, направьте нам сообщение на следующий адрес электронной почты:</p>
            <p>E-mail: <a href="support@naturecool.kz">support@naturecool.kz</a></p>
            <p>Настоящее Заявление об обеспечении конфиденциальности данных действительно на:</p>
            <p>25 мая 2017 г.</p>
            <p>Дополнение:</p>
            <p>1. Cookie-файлы</p>
            <p>Как и многие другие сайты, мы используем cookie-файлы. Сookie-файлы – это небольшие текстовые файлы, которые передаются сервером веб-страницы на Ваш жесткий диск. Таким образом мы автоматически получаем определенные данные, такие как IP-адрес, информацию об используемом браузере, операционной системе Вашего компьютера и Вашем Интернет-соединении.</p>
            <p>Сookie-файлы нельзя использовать для запуска программ или передачи вирусов на Ваш компьютер. Используя информацию, содержащуюся в сookie-файлах, мы можем упростить навигацию и обеспечить корректное отображение наших сайтов.</p>
            <p>В любом случае собираемые нами данные не могут передаваться сторонним лицам без Вашего согласия.</p>
            <p>Конечно, Вы всегда можете посмотреть наш веб-сайт без cookie-файлов. По умолчанию браузеры всегда настроены на прием cookie-файлов. Вы можете в любое время отключить cookie-файлы через настройки Вашего браузера. Пожалуйста, используйте функцию справки Вашего браузера, чтобы узнать, как изменить эти настройки. Обратите внимание, что некоторые компоненты нашего сайта могут не работать, если вы отключите cookie-файлы.</p>
            <p>2. Использование плагинов социальных сетей</p>
            <p>[Facebook]</p>
            <p>На сайте <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a> применяются социальные плагины (далее &mdash; «плагины») социальной сети Facebook.com (Facebook). Такие плагины можно определить по логотипу Facebook или суффиксам «Facebook», «like» или «share».</p>
            <p>Когда Вы посещаете страницы нашего сайта, которая содержит такие плагины, они изначально отключены. Плагины не включены до тех пор, пока Вы не нажмете на предоставленную кнопку. Включая плагины, Вы устанавливаете соединение с Facebook и заявляете о своем согласии на передачу данных в Facebook. Если Вы осуществили вход на Facebook, Facebook может связать посещение Вами сайта с Вашей учетной записью в Facebook. Если Вы нажмете на соответствующую кнопку, то информация будет передана напрямую в Facebook Вашим браузером и будет храниться там.</p>
            <p>Для получения информации об объеме и цели сбора данных, дальнейшей обработке и использовании данных Facebook, Ваших правах и параметрах, которые Вы можете настроить, чтобы защитить свои конфиденциальные данные, ознакомьтесь с Заявлением о защите данных Facebook.</p>
            <p>Если Вы не хотите, чтобы Facebook осуществлял сбор данных о Вас посредством нашего сайта, Вам следует выйти из Facebook перед посещением нашего сайта</p>
            <p>[YouTube]</p>
            <p>Сайт <a target="_blank" href="http://www.naturecool.kz/">www.naturecool.kz</a> использует видеоплатформу YouTube. YouTube &mdash; это платформа, позволяющая воспроизводить аудио- и видеофайлы.</p>
            <p>Когда Вы загружаете страницу нашего сайта, встроенный плеер YouTube устанавливает соединение с YouTube, чтобы обеспечить техническую передачу видео- или аудиофайла. После установления соединения с YouTube данные передаются на YouTube.</p>
        </div>
    </div>
    </div>
</template>
<style type="text/css">
    .t-title--small{
        @media (max-width: 720px) {
            font-size:  1.7rem;
        }
        @media (max-width: 420px) {
            font-size:  1.3rem;
        }
    }
    .page-confidentiality {
        position: relative;
        margin: 4rem auto;
        padding-left: 3rem;
        padding-right: 3rem;
        max-width: 1024px;

        .t-text {
            line-height: 1.5rem;
        }
    }
</style>
