<template>
    <div id="page"><div class="page-rules">
        <h1 class="t-title">Правила Акции «Bosch NatureСool &mdash; Найди пару».</h1>
        <div class="t-text">
            <p>1.	ОБЩИЕ ПОЛОЖЕНИЯ:</p>
            <p>1.1. «Bosch NatureCool» (далее – Акция) - стимулирующее мероприятие/акции, направленное на популяризацию холодильников «Bosch NatureCool». Акция не является лотереей, не содержит элементы риска и проводится в соответствии с настоящими условиями (далее – Правилами).</p>
            <p>1.2.	Способ проведения Акции:</p>
            <p>1.2.1. При регистрации на сайте получение гарантированного промокода) к нему на скидку в размере 5% на покупку холодильника Bosch NatureCool в интернет-магазинах сети «ТехноДом» и «Сулпак»</p>
            <p>1.3.	Акция проводится на территории Республики Казахстан.</p>
            <p>1.4.	Организация и проведение Акции регламентированы действующим законодательством Республики Казахстан.</p>
            <p>1.5. Акция носит исключительно рекламный характер и не требует внесения платы за участие.</p>
            <p>2.	ПОНЯТИЯ, ИСПОЛЬЗУЕМЫЕ В ПРАВИЛАХ АКЦИИ</p>
            <p>2.1. Участник-получатель промо-кода на получение скидки - Участник акции, предусмотренный настоящими Правилами и зарегистрировавшийся на сайте, оставив свои контактные данные.</p>
            <p>2.2. Участник-победитель (победитель) – Участник, выполнивший все требования настоящих Правил и признанный в соответствии с условиями настоящих Правил победителем Акции.</p>
            <p>2.3. Промо-сайт Акции (Промо-сайт) – <a href="www.naturecool.kz">www.naturecool.kz</a></p>
            <p>2.4. Игра – интерактивная игра, размещенная на Промо-сайте.</p>
            <p>2.5. Промокод – уникальный тринадцатизначный номер, указанный внутри маркированной Продукции.</p>
            <p>2.7. Хештег – обозначает ключевое слово сообщения, тип пометки или тега, используемый в микроблогах и социальных сетях, облегчающий поиск сообщений по теме или содержанию («#Bosch», «#NatureCool», «#BoschNatureCool»).</p>
            <p>2.8. Социальные сети – www.vkontakte.com, www.facebook.com, www.odnoklassniki.ru.</p>
            <p>2.9. Шер - Кнопка «Поделиться» - коммуникационное программное обеспечение, предназначенное для социальных сетей, блогов, интернет-форумов, сервисов социальных закладок, новостных сайтов, которое используется пользователями для того, чтобы поделиться определенным контентом в социальных сетях со своими подписчиками / друзьями.</p>
            <p>2.10. Шеринг – публикация пользователями социальных сетей контента с других ресурсов / источников внутри одного ресурса с целью его доведения до сведения своих подписчиков / друзей.</p>
            <p>2.11. Пользователь промо-сайта – зарегистрировавшийся на Промо-сайте в соответствии с настоящими Правилами Участник Акции.</p>
            <p>2.12. Система – это компьютерная программа, обеспечивающая техническую составляющую проведения Акции, в том числе учёт регистрируемых Участниками действий на Промо-сайте.</p>
            <p>3.	ОРГАНИЗАТОР АКЦИИ И ОПЕРАТОР ПЕРСОНАЛЬНЫХ ДАННЫХ УЧАСТНИКОВ АКЦИИ.</p>
            <p>3.1.	Организатором Акции и Оператором персональных данных участников Акции ТОО “SLONW”
г. Алматы, Толеби 101, БЦ Далич, Блок Е-Д, 8 этаж</p>
            <p>4.	УЧАСТНИКИ АКЦИИ</p>
            <p>4.1.	К участию в Акции допускаются дееспособные лица, граждане Республики Казахстан, достигшие 18 лет, постоянно проживающие на территории Республики Казахстан</p>
            <p>4.2.	В акции не имеют права участвовать сотрудники и представители Организатора и Заказчика, производителя Продукции, Партнеров Акции, а также их аффилированные лица, в том числе физические лица, с которыми у них заключены гражданско-правовые договоры на выполнение работ и/или оказания услуг; сотрудники организаций, привлекаемых к проведению Акции, а также члены их семей.</p>
            <p>5.	СРОКИ ПРОВЕДЕНИЯ АКЦИИ</p>
            <p>5.1.	Срок проведения Акции: с «18» августа по «18» октября 2017 года и включают в себя следующие периоды:</p>
            <p>5.1.1 Получение гарантированной скидки 5%  на покупку холодильника Bosch NatureCool в интернет-магазинах сети «Технодом» и «Сулпак» по промокоду с «18» августа по «18» октября 2017;</p>
            <p>5.1.2. Регистрация на сайте <a href="www.naturecool.kz">www.naturecool.kz</a> в рамках участия в настоящей Акции и получение промокода по электронной почте после регистрации на сайте - в период с 00 часов 01 минута «18» августа 2017 года по 23 часа 59 минут «18» октября 2017 года;</p>
            <p>5.1.3. Возможность сыграть в игру и поделиться результатом игры на странице в соцсетях - - в период с 00 часов 01 минута «18» августа 2017 года по 23 часа 59 минут «18» октября 2017 года;</p>
            <!-- <p>6.	ПРОМОКОД НА ПОЛУЧЕНИЕ СКИДКИ</p>
            <p>6.1.	Участник Акции может получить промокод на получение (активацию) 1 (одной) скидки в размере 3000&nbsp;рублей на сайте <a href="http://eldorado.ru/">http://eldorado.ru/</a> (далее также «Промокод»).</p>
            <p>6.2.	Количество промокодов ограничено:</p>
            <p>●	Промокод на получение скидки на сайте <a target="_blank" href="http://eldorado.ru/">http://eldorado.ru/</a> -  1 000 000 (один миллион) шт.;</p>
            <p>6.3.	Предоставление промокода осуществляется в течение 1 (одного) дня после регистрации Участника. </p>
            <p>6.4.	Замена промокодов на денежный эквивалент (выплата денежной компенсации) ни при каких обстоятельствах не производится.</p>
            <p>6.5.	Отправка промокодов Участникам-получателям Акции осуществляется в срок до «25»  июня 2017 года включительно электронной рассылкой на адрес электронной почты Участника, который он предоставляет Организатору  на этапе  регистрации для участия в Акции. </p>
            <p>6.6.	Промокоды считаются невостребованными в случае, если Участник-получатель промокода указал при регистрации на промо-сайте несуществующий адрес электронной почты.</p>
            <p>6.7.	Вручение промокода осуществляется путём отправки на электронную почту Победителя уникального кода, обеспечивающего доступ к использованию промокода.</p>
            <p>6.8.	Участник должен воспользоваться промокодом, в срок до 30.09.2017 включительно. </p> -->
            <p>7.	ПОРЯДОК УЧАСТИЯ В АКЦИИ</p>
            <p>7.1.	<p>7.1. Для участия в Акции в период её проведения необходимо зарегистрироваться на сайте Акции и получить промокод по электронной почте, указанной при регистрации на сайте Акции.</p>
            <p>7.2.Для получения скидки в 5%  на покупку холодильника Bosch NatureCool в сети интернет- магазинов «Технодом» и «Сулпак» покупателю необходимо предъявить промокод и на сайте в период с 18 августа 2017 года по 18 октября 2017 года. Промокод и пин-код (PIN) можно предъявлять в следующем виде: интернет-магазине (введя промокод в соответствующие поля),</p>
            <p>8.	СПОСОБ И ПОРЯДОК ИНФОРМИРОВАНИЯ УЧАСТНИКОВ О СРОКАХ И ПРАВИЛАХ ПРОВЕДЕНИЯ АКЦИИ</p>
            <p>8.1	Участники информируются о Правилах Акции и сроках её проведения путем размещения полных Правил Акции на Интернет-сайте по адресу <a href="www.naturecool.kz">www.naturecool.kz</a> в период с 18 августа 2017 года по 18 октября 2017 года</p>
            <!-- <p>9.	ПРАВА И ОБЯЗАННОСТИ УЧАСТНИКОВ АКЦИИ</p>
            <p>9.1	Участники имеют право:</p>
            <p>●	Знакомиться с Правилами Акции и получать информацию из источников, упомянутых в настоящих Правилах.</p>
            <p>●	Принимать участие в Акции в порядке, определенном настоящими Правилами.</p>
            <p>●	Получить промокод при соблюдении соответствующих условий Акции.</p>
            <p>9.1	Участники обязаны:</p>
            <p>●	Сообщить Организатору по его требованию данные, предусмотренные п. 7.3. настоящих Правил, для получения промокода.</p>
            <p>10.	ПРАВА И ОБЯЗАННОСТИ ОРГАНИЗАТОРА  АКЦИИ</p>
            <p>10.1	Организатор имеет право:</p>
            <p>●	Отказать в выдаче промокода при нарушении Участником порядка участия в Акции, указанного в настоящих Правилах.</p>
            <p>●	Отказать в выдаче промокода лицам, указанным в п. 3.1-3.2 настоящих Правил.</p>
            <p>●	Отказать в выдаче промокода любому лицу, которое подделывает и/или извлекает выгоду из любой подделки или нарушения процесса организации Акции или же осуществляет действия с целью вмешательства в проведение Акции, высказывает оскорбления, угрожает, причиняет беспокойство любому иному лицу, которое может быть связано с настоящей Акцией.</p>
            <p>●	На свое усмотрение в одностороннем порядке прекратить, изменить или временно прекратить проведение Акции, если по какой-то причине любой аспект настоящей Акции не может проводиться так, как это запланировано, включая причины, неконтролируемые Организатором, которые искажают или затрагивают исполнение, безопасность, честность, целостность или надлежащее проведение Акции.</p>
            <p></p>
            <p>●	Организатор не несет ответственности за какие-либо последствия ошибок Участника, включая (кроме всего прочего) понесенные последним затраты.</p>
            <p>10.2	Организатор обязан:</p>
            <p>●	Выдать промокоды Участникам, выполнившим условия Акции, в рамках общего количества промокодов Акции, согласно п.6.2. настоящих Правил.</p>
            <p>В случае досрочного прекращения, приостановления проведения Акции или изменения условий её проведения опубликовать об этом соответствующее сообщение на Интернет-сайте по адресу <a target="_blank" href="https://www.naturecool.ru/">www.naturecool.ru/</a></p>
            <p>11.	ПРОЧИЕ УСЛОВИЯ АКЦИИ</p>
            <p>11.1	Организатор Акции гарантирует, что все выданные промокоды готовы к использованию в соответствии с их целевым назначением. </p>
            <p>11.2	Промокоды не подлежат обмену на денежный эквивалент.</p>
            <p>11.3	Результаты проведения Акции являются окончательными и не подлежат пересмотру.</p>
            <p>11.4	Все сроки, указанные в настоящих Правилах, приведены по московскому времени.</p> -->
            <p>12.	ПЕРСОНАЛЬНЫЕ ДАННЫЕ</p>
            <p>12.1. Факт регистрации Участником на Промо-сайте является добровольным согласием Участника на обработку персональных данных Организатором в строгом соответствии с целями, установленными настоящими Правилами, и соблюдением конфиденциальности персональных данных.</p>
            <p>12.2. Цели сбора персональных данных: персональные данные собираются с целью организации проведения настоящей Акции , а также с целью информирования о Продукции «Bosch».</p>
            <p>12.3. Перечень действий с предоставляемыми Участниками персональными данными: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. Участник дает согласие на обработку своих персональных данных в течение срока настоящего Акции и 5 (пяти) лет после ее окончания.</p>
            <p>12.4. Участник дает согласие на передачу своих персональных данных Организатору Акции.</p>
            <p>12.5. Условия обработки Персональных данных: Персональные данные, полученные с согласия субъектов персональных данных, заносятся Организатором в специально защищенную базу данных.</p>
            <p>12.6. Обработка Персональных данных может осуществляться Организатором лично, а также уполномоченными им лицами. Обработка Персональных данных может осуществляться с применением автоматизированных средств обработки данных. Организатор, имеющий доступ к персональным данным, обеспечивает конфиденциальность персональных данных в установленном законом порядке. Персональные данные Участника хранятся в базе в течение 5 (пяти) лет.</p>
            <p>12.7. Трансграничная передача персональных данных в рамках проведения Акции не осуществляется.</p>
            <p>12.8. Право доступа субъекта персональных данных к своим персональным данным:</p>
            <p>12.9. Субъект персональных данных имеет право на получение сведений об Организаторе, о месте его нахождения, о наличии у оператора персональных данных, относящихся к соответствующему субъекту персональных данных, а также на ознакомление с такими персональными данными как в письменной форме (по соответствующему запросу, содержащему номер основного документа, удостоверяющего личность субъекта персональных данных или его законного представителя, сведения о дате выдачи указанного документа и выдавшем его органе, а также собственноручную подпись субъекта персональных данных или его законного представителя), так и в устной форме посредством телефонной связи. Участник вправе получить иную информацию о лице, осуществляющем обработку персональных данных Участника, в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» путем обращения к Организатору. Отзыв согласия на обработку персональных данных: Субъект персональных данных вправе отозвать свое согласие, отправив письмо Организатору на адрес: 123022, г. Москва, ул. Красная Пресня, д. 28, этаж 3, помещение IV, комната 7 с указанием в уведомлении своей фамилии, имени, отчества и телефона, которые Участник сообщал для участия в Акции в числе своих данных. Трансграничная передача персональных данных в рамках проведения Акции не осуществляется.</p>
            <p>12.10. Организатор осуществляют обработку персональных данных Участников в строгом соответствии с принципами и правилами, установленными Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», включая соблюдение конфиденциальности и обеспечения безопасности персональных данных при их обработке, включая требования к защите, установленные ст. 19 вышеназванного Закона.</p>
            <p>12.11. Во всем, что не предусмотрено настоящими Правилами, Организатор Акции и Участники руководствуются действующим законодательством Республики Казахстан.</p>
        </div>
    </div></div>
</template>
<script>
    export default {

        methods:{
            goBack(){
                if (window && window.history && window.history.back){
                    window.history.back()
                }
            }
        }
    }
</script>
<style type="text/css">
    .page-rules {
        position: relative;
        margin: 4rem auto;
        padding-left: 3rem;
        padding-right: 3rem;
        max-width: 1024px;

    .t-text {
        line-height: 1.5rem;
    }
    }
</style>
